/* NSTextFieldCell (Showing 2 applications) : <title:Showing 2 applications> (oid:492) */
"Showing 2 applications" = "Visualizzo 2 applicazioni"

/* NSIBHelpConnector : <title:Remove the selected decoration primitive.> (oid:680) */
"Remove the selected decoration primitive." = "Remove the selected decoration primitive."

/* NSBox (Box) : <title:Box> (oid:827) */
"Box" = "Box"

/* NSIBHelpConnector : <title:Add a new decoration primitive. > (oid:679) */
"Add a new decoration primitive. " = "Add a new decoration primitive. "

/* NSButtonCell (Show custom desktop picture) : <title:Show custom desktop picture> (oid:489) */
"Show custom desktop picture" = "Show custom desktop picture"

/* NSTextFieldCell (Desktop Name) : <title:Desktop Name> (oid:491) */
"Desktop Name" = "Nome desktop"

/* NSMenuItem : <title:Stretch to fill screen> (oid:464) */
"Stretch to fill screen" = "Stretch to fill screen"

/* NSIBHelpConnector : <title:Remove the selected desktop.> (oid:677) */
"Remove the selected desktop." = "Remove the selected desktop."

/* NSTextFieldCell (Desktop picture:) : <title:Desktop picture:> (oid:495) */
"Desktop picture:" = "Desktop picture:"

/* NSButtonCell (Remove) : <title:Remove> (oid:487) */
"Remove" = "Remove"

/* NSButtonCell (Add) : <title:Add> (oid:500) */
"Add" = "Add"

/* NSPanel (Organize your desktops) : <title:Organize your desktops> (oid:6) */
"Organize your desktops" = "Organize your desktops"

/* NSMenuItem : <title:None (Center)> (oid:466) */
"None (Center)" = "None (Center)"

/* NSTextFieldCell (Scaling:) : <title:Scaling:> (oid:488) */
"Scaling:" = "Scaling:"

/* NSMenu : <title:OtherViews> (oid:463) */
"OtherViews" = "OtherViews"

/* NSIBHelpConnector : <title:Add a new desktop.> (oid:676) */
"Add a new desktop." = "Add a new desktop."

/* NSButtonCell (Button) : <title:Button> (oid:497) */
"Button" = "Button"

/* NSMenu : <title:Menu> (oid:108) */
"Menu" = "Menu"

/* NSIBHelpConnector : <title:Drag an image here to set it as the wallpaper. > (oid:681) */
"Drag an image here to set it as the wallpaper. " = "Drag an image here to set it as the wallpaper. "

/* NSPopUpButtonCell (Fill screen) : <title:Fill screen> (oid:501) */
"Fill screen" = "Fill screen"

/* NSButtonCell (Select…) : <title:Select…> (oid:498) */
"Select…" = "Associa…"

/* NSTableColumn : <title:Enabled> (oid:551) */
"Enabled" = "Enabled"

/* NSTableColumn : <title:Decoration name> (oid:611) */
"Decoration name" = "Decoration name"

/* NSIBHelpConnector : <title:Configure settings of the selected primitive. > (oid:678) */
"Configure settings of the selected primitive. " = "Configure settings of the selected primitive. "

/* NSTextFieldCell (Color label:) : <title:Color label:> (oid:496) */
"Color label:" = "Etichetta"

/* NSBox (Title) : <title:Title> (oid:686) */
"Title" = "Title"

/* NSButtonCell (Show decorations on this desktop) : <title:Show decorations on this desktop> (oid:493) */
"Show decorations on this desktop" = "Visualizza decorazioni"

